export const AUTH = "/";
export const PAY = "/payment";
export const HOME = "/home";
export const CARD = "/card";
export const CREDIT = "/credit";
export const BILL ="/bill";
export const USER = "/user";
export const CURRENCY = "/currency"
export const ATMS = "/atm"
export const HISTORY = "/history"


export const valutaCharCode= ['Австралийский доллар', 'Азербайджанский манат',
    'Фунт стерлингов Соединенного королевства', 'Армянских драмов', 'Белорусский рубль', 'Болгарский лев',
    'Бразильский реал', 'Венгерских форинтов', 'Вьетнамских донгов', 'Гонконгский доллар', 'Грузинский лари',
    'Датская крона', 'Дирхам ОАЭ', 'Доллар США', 'Евро', 'Египетских фунтов', 'Индийских рупий',
    'Индонезийских рупий', 'Казахстанских тенге', 'Канадский доллар',
    'Катарский риал', 'Киргизских сомов', 'Китайский юань', 'Молдавских леев',
    'Новозеландский доллар', 'Норвежских крон', 'Польский злотый', 'Румынский лей',
    'СДР ', 'Сингапурский доллар', 'Таджикских сомони', 'Таиландских батов', 'Турецких лир',
    'Новый туркменский манат', 'Узбекских сумов', 'Украинских гривен', 'Чешских крон', 'Шведских крон',
    'Швейцарский франк', 'Сербских динаров', 'Южноафриканских рэндов', 'Вон Республики Корея', 'Японских иен']
